@extends('layouts.simpleTemplate')
@section('title', 'О магазине')
@section('header')
	@include('layouts.header')
@endsection
@section('content')
	<h1>Meroy Lerlen основана...</h1>
	<p>Торговая компания «Ваш дом» берет начало своей деятельности по розничной торговле строительными материалами в г. Ростове-на-Дону в 1990 году, когда на пр. Королева открылся первый магазин «Стройматериалы».  На данный момент Компания «Ваш дом» является одним из основных игроков рынка розничной торговли стройматериалами г. Ростова-на-Дону и области. Сегодня «Ваш дом» - это 10 магазинов, оптово-розничная база, а также интернет-магазин. 200 сотрудников, 20 000 наименований товаров для строительства и ремонта. Ежедневно обслуживается более 3 000 покупателей. Весь спектр строительных  услуг, прозрачная программа лояльности для клиентов и удобная доставка делают покупки в нашей сети выгодными и комфортными.</p>
	<p>В числе партнеров «Ваш дом» большое количество компаний регионального и федерального масштаба, осуществляющих поставку товара на долгосрочной основе. Разнообразие представленного ассортимента, а так же удобное расположение строймаркетов во всех районах города позволяет максимально удовлетворить потребности наших покупателей.</p>
	<p>Сотрудники наших строймаркетов являются профессионалами –  экспертами в области строительных и отделочных материалов и предоставляют необходимые  консультации, помогая покупателям в их выборе.</p>
@endsection	
@section('footer')
	@include('layouts.footer')
@endsection